HGS/MELDUNGEN/TEMPLATES/IN/NichtZugeordnet/Automatenmeldung_909090_Nicht zugeordnet_2024-07-15T05_56_52.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangeAktualisierungsmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaAktualisierungmeldung xmlns="http://tms.ica.de/automatenService/3_10/" aktualisierungstyp="AKTIVIERUNG" datei="Produkttabelle.pro" kategorie="TARIF" sstVersion="3.10" status="0" version="unknown" zeitpunkt="2024-05-27T11:22:26+02:00">
                <verkaufspunkt betreiber="1" ipAdresse="" posNummer="909090" seriennummer="711"/>
                <metadaten guid="305f32d7-41a1-4e96-9bf0-d620ad6b2eb9" sequenznummer="4412"/>
                <automatenStatus/>
            </faaAktualisierungmeldung>
        </empfangeAktualisierungsmeldung>
    </s:Body>
</s:Envelope>
